tap "caskformula/caskformula"
tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "git"
brew "bash-completion"
brew "cask"
brew "colordiff"
brew "curl"
brew "exercism"
brew "flow"
brew "hh"
brew "httpie"
brew "mackup"
brew "nvm"
brew "postgresql", restart_service: true
brew "speedtest_cli"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "unrar"
brew "zsh"
brew "caskformula/caskformula/inkscape"
cask "openemu"
